Repository: Informatica-Empresarial/APPIOS
Catalog: ios/LAFEMME/LAFEMME/Localization/*.lproj/Localizable.strings
Languages: es

# city_title
source: Select the city for your service?
es: Para qué ciudad deseas tu servicio?

source: Other City
es: Pedir en otra ciudad

# no_services_available
source: Currently there are no services available at your location
es: Actualmente no estamos presentes en la ciudad seleccionada, esperanos próximamente

# login_button
source: Login
es: Iniciar sesión

# register_button
source: Register
es: Registrar

# forgot_password_button
source: Forgot Passoword
es: Olvide mi contraseña

# login_option
source: or login with
es: o Inicia Sesión con

source: Name
es: Nombre

source: Last name
es: Apellido

source: Email
es: Correo Electrónico

source: Password
es: Contraseña

source: Confirm password
es: Confirmar contraseña

source: City
es: Ciudad

source: Phone
es: Teléfono

source: Address:
es: Dirección:

# signup_option
source: or sign up with
es: o registrate con

# terms
source: Terms and Conditions
es: Términos y Condiciones

# terms_label
source: By registering you accept
es: Al registrarte aceptas

# terms_title
source: Terms and Conditions
es: Terminos y Condiciones

# password_error
source: Password and confirm password does not match
es: Las contraseñas no coinciden

# bad_email_format
source: Enter a valid email address
es: Ingresa un correo electrónico válido

source: Create new account
es: Crea una cuenta nueva

# register_with
source: or register with
es: o registrate con

# welcome_message
source: Welcome
es: Bienvenido

# program_button
source: Program
es: Programar

# sos_button
source: Immediate Service - SOS
es: Servicio Inmediato - SOS

# location_message
source: Are you here?
es: ¿Estas aquí?

# continue_button
source: Continue
es: Continuar

# select_worker_title_label
source: Choose an expert
es: Elige una especialista

# random_worker
source: Random
es: Cualquiera

# book_button
source: Book
es: Reservar

# summary_title
source: Thanks for choosing LA FEMME
es: Gracias por elegir LA FEMME

# summary_subtitle
source: Here is the summary of your service
es: Éste es el resumen de tu servicio

# cancel_button
source: Cancel
es: Cancelar

# date_title
source: Date:
es: Fecha:

# time_title
source: Time:
es: Hora:

# terms_conditions
source: Terms and conditions: Valid at this location only. with any other offer or discount promotion. One voucher
es: Terminos y condiciones: Solo válido en ésta ubicación, con cualquier otra oferta o promoción de descuento

# chose_your_service
source: Choose your services
es: Elige tus servicios

# move_pin
source: Please update your location
es: Porfavor actuliza tu ubicación

source: Clear filter
es: Eliminar filtro

# current_active_services
source: Pending
es: Pendientes

# history_services
source: Completed
es: Completados

# my_services_title
source: My Services
es: Mis Servicios

# pending_services
source: You don't have pending services
es: No tienes servicios pendientes

# completed_services
source: There are not completed services
es: No hay servicios completados

# profile_title
source: Profile
es: Perfil

# make_sure_sos_off
source: Plase make sure SOS is off
es: Porfavor asegurate que el sos esté apagado

# save_button
source: Save
es: Guardar

source: Enter Address
es: Ingresa tú dirección

# brand_title
source: Book your appointment right now
es: Reserva tu cita ahora mismo

source: Contact us
es: Contáctanos

# sorry_message
source: We are sorry
es: Lo sentimos mucho

# no_workers_availables
source: There are no especialist available for the selected services, you might need to change your address or update the services
es: No hay especialistas diponibles para el servicio que has seleccionado o para la ubicación donde pediste los servicios

# no_availability
source: Our Worker has the day full, please try another date
es: Nuestra especialista tiene el día de hoy ocupado por favor intenta en otra fecha

# first_page_title
source: Book your appointment with time or choose SOS for an urgent service
es: Reserva tu cita con tiempo o elige SOS para un servicio inmediato

# second_page_title
source: Book an appointment with an expert in a few steps
es: Agenda el servicio deseado con La Femme en pocos pasos

# third_page_title
source: You can find the best experts to take care about your hands and foots
es: Encuentra los mejores profesionales para cuidar de tus manos y pies

# skyp_button
source: Skip
es: Saltar

# show_worker_title
source: Our Expert
es: Nuestra Especialista

# show_worker_sub_title
source: soon you will be attending your service
es: pronto estará atendiendo tu servicio

# accept_button
source: Done
es: Aceptar

# thanks_message
source: Thank you for choosing la femme
es: Gracias por elegir la femme

source: SOS Availability
es: Disponibilidad SOS

# timeout_sos
source: Time Out
es: Se acabo el tiempo

# timeout_message
source: Passed 30 minutes without appointments in SOS, If you want to continue in sos activate it again
es: Han pasado 30 minutos sin citas en SOS, Si deseas continuar en sos activalo nuevamente

# rate_title
source: Rate the quality of the service
es: Califica la calidad del servicio

# issues_title
source: What could be improved
es: Lo que podría mejorarse

source: Professionalism
es: Profesionalismo

source: Technique
es: Técnica

source: Agility
es: Agilidad

# amiability
source: Kindness
es: Amabilidad

# star_2_description
source: Bad
es: Malo

# star_4_description
source: Good
es: Bueno

# star_5_description
source: Excellent
es: Excelente

# additional_comment
source: Enter additional Comment (Optional)
es: Ingresa un comentario adicional (opcional)

# forgot_password
source: Forgot your password?
es: Olvidaste tu contraseñe?

# enter_email
source: Enter email address
es: Ingresar Correo Electrónico

source: Email sent
es: Correo Enviado

# email_failure
source: We could not send the recovery email, please try again
es: No pudimos enviar el correo de recuperación, porfavor intenta de nuevo

# start_appointment_button
source: Start Appointment
es: Iniciar Servicio

# finish_appointment_button
source: Finish Appointment
es: Finalizar Servicio

# navigate_title
source: Navigate
es: Navegar

# navigate_message
source: Do you want to navigate with waze?
es: Quieres navegar con waze?

# waze_not_installed
source: Waze is not installed on your device
es: Waze no esta instalado en tu dispositivo

source: Navigate in app
es: Navegar en la app

# seletecAddress
source: Selected Address:
es: Dirección Seleccionada:

# confirm_location
source: Confirm Address
es: Confirmar Dirección

# additional_information
source: More information (house number, office number)
es: Más información (número de la casa o de la oficina)
